[
    "Чем дольше делается работа, тем хуже она делается.",
    "Труд — великое лекарство от всех болезней и печалей человечества.",
    "Работать нужно не 12 часов, а головой! (Стив Джобс)",
    "Работайте так, словно деньги не имеют для вас никакого значения. (Марк Твен)",
    "Работа не волк. Зато начальник ― зверь.",
    "Черт! Эта работа, работа, работа... Деньги некогда потратить!",
    "На хлеб насущный зарабатывают руками, а на масло — головой.",
    "Если ваши подчиненные довольны зарплатой — значит, они воруют! (Семен Альтов)",
    "Вы делаете вид, что платите нам. Мы делаем вид, что работаем.",
    "О начальстве либо хорошо, либо ищи другую работу.",
    "Как упоительно валяться по утрам, когда другие чешут на работу.",
    "Я всегда выберу ленивого человека делать трудную работу, потому что он найдет легкий путь ее выполнения. (Билл Гейтс)",
    "Не обязательно гореть на работе. Достаточно иногда пускать дым в глаза.",
    "Как быстро летит время: не успел проснуться, а уже опоздал на работу.",
    "Вопрос не в том, кто мне позволит, а в том, кто меня остановит.",
    "Лифт к успеху не работает. Вам придется пользоваться лестницей... по одной ступеньке за раз.",
    "Не оставайтесь в постели, если только вы не можете зарабатывать деньги в постели.",
    "Если вы не терпите неудачу время от времени, это признак того, что вы не делаете ничего.",
    "Даже если вы на правильном пути, вас переедут, если вы будете просто сидеть на месте.",
    "Думайте как протон. Всегда позитивно.",
    "Нет коротких путей к любому месту, куда стоит идти.",
    "Что бы вы ни делали, всегда выкладывайтесь на 100%. Если только вы не сдаете кровь.",
    "Ничего не делать очень трудно... никогда не знаешь, когда закончишь.",
    "Я люблю работу, она меня увлекает. Я могу сидеть и смотреть на неё часами.",
    "Вам не платят за час. Вам платят за ту ценность, которую вы приносите в течение часа.",
    "Большинство людей упускают возможность, потому что она одета в спецодежду и похожа на работу.",
    "Работайте, чтобы стать, а не чтобы приобрести.",
    "Выясните, что вам нравится делать больше всего, и попросите кого-нибудь заплатить вам за это.",
    "Будьте как почтовая марка. Придерживайтесь какого-то дела, пока не добьетесь своего.",
    "Я не самый умный человек в мире, но я могу выбирать умных коллег.",
    "Клиенты - как зубы. Не обращайте на них внимания, и они уйдут.",
    "Я люблю сроки. Мне нравится звук, который они издают, пролетая мимо.",
    "Работа - самая лучшая вещь в мире, поэтому мы всегда должны откладывать часть ее на завтра.",
    "Иногда я всю встречу думаю, как они пронесли большой стол для совещаний через дверь.",
    "Иногда лучшая часть моей работы - это вращающийся стул.",
    "Пятница делает понедельник достойным.",
    "А в письмах Вы казались мне стройнее…",
    "А ты готовить-то умеешь? - Я вкусно режу колбасу.",
    "Агронома Любу уволили с работы, так сказать ушла Любовь, завяли помидоры...",
    "Безумно рада за своего мужа – так удачно женился!",
    "В лягушках вы, царевна, были краше!",
    "В принципе, женщина может и промолчать, но дело в том, что у женщины нет такого принципа.",
    "Верна троим. Но не предел и это.",
    "Видела твою новую девушку. Так тебе и надо.",
    "Вообще-то я девушка послушная. Послушаю, послушаю и сделаю по-своему.",
    "Все красивые женщины похожи друг на друга. Каждая некрасивая страшна по-своему.",
    "Вы мне хотели жизнь испортить? Спасибо, справилась сама.",
    "Гарем - это серпентарий из любимых жен.",
    "Глупые женятся, а умные выходят замуж.",
    "Говорят, красота спасет мир! Красота сегодня не выспалась, не завтракала, и вообще, я не могу так все сразу…",
    "Голые женщины кажутся не такими глупыми...",
    "Девушка, вы такая фешенебельная, что мне не рентабельно.",
    "Девушка, разрешите воспользоваться вашим копировальным аппаратом? ДНК надо скопировать…",
    "Девушка, я вас местами где-то видел...",
    "Девушки, сдвиньте ноги вместе. И вам не холодно, и водителю не жарко. (надпись в маршрутке)",
    "Девчонки с первого курса - деньги, выброшенные на ветер.",
    "Для женщин нет такой проблемы, которой им бы не создать.",
    "Для порядка в доме нужна женщина, для беспорядка – две.",
    "Для резиновой женщины самое эффективное средство похудения - это иглоукалывание.",
    "До женщины его мечты я чуть-чуть не домолчала.",
    "Дурочка, ну кто тебе сказал, что ты толстая? Давай бери два стула и садись к нам!",
    "Если вы вернулись домой поздно, а жена вам улыбается, значит, вы попали в чужую квартиру.",
    "Если Вы пригласили девушку на танец, и она согласилась... Не радуйтесь: вначале Вам всё-таки придётся потанцевать.",
    "Никто не ценит того, чего слишком много.",
    "Кто вопросов не задает, тот лжи не слышит.",
    "Лучше быть оптимистом и ошибаться, чем оставаться вечно правым пессимистом.",
    "Если соблюдаешь мелкие правила, можно нарушать большие. — Джордж Оруэлл, «1984»",
    "Надо бы так устроить жизнь, чтобы каждое мгновение в ней было значительно. — «Отцы и дети»",
    "Одна из причин, почему люди спят – чтобы избежать того, что их расстроило.",
    "Зачем забивать себе голову тем, чего уже не вернешь, – надо думать о том, что еще можно изменить.",
    "Вы же не сами по себе живете, а если и отгородились от мира, то мир-то от вас не отгораживался!",
    "Живи как живется. Правило одно – не причиняй другим страдания и не участвуй во зле.",
    "Дать слово значит испытать себя. — Квентин Тарантино",
    "Много раз я сожалел о словах, которые произносили уста мои, но о молчании я не жалел никогда.",
    "Ты храбрее, чем подозреваешь, сильнее, чем кажешься, и умнее, чем думаешь.",
    "Лучшe уйти нa cвoих уcлoвиях, чeм жить пo чужим прaвилaм. ",
    "Сколько бы мы ни ждали, Вселенная никогда не нагреет наш кофе.",
    "Знаешь, в этом и заключается секрет счастья. Брать только то, что тебе нужно.",
    "Большинство людей считает неразрешимыми те проблемы, решение которых мало их устраивает.",
    "К сожалению, на этом свете каждый имеет свою точку зрения, мешающую ему видеть точку зрения другого.",
    "Я заметил, что в тесной квартире даже и мыслям тесно.",
    "Страх страдания хуже самого страдания.",
    "Человек, заслуживающий Вашей благодарности больше всего, чем кто-либо, – это Вы сами.",
    "Когда отправляешься на поиски счастья, становится не до мелочей.",
    "Решения, принятые глухой ночью, обычно теряют силу при свете дня.",
    "Опасно возвращаться в места своего детства: большей частью там поселяются разочарования.",
    "Не пишите так, чтобы нравиться людям. Пишите так, чтобы вас запомнили.",
    "Никто тебе не друг, никто тебе не враг, все учителя. Поблагодари.",
    "Никто никогда ничего не делал и не делает ближнему по одной только доброте душевной.",
    "Сейчас – самое подходящее время. Сейчас — единственное время.",
    "Столько событий, столько событий, пойду на работу, отдохну.",
    "Когда в доме много зверей, сердце у детей растет быстрее, чем они сами.",
    "Все эгоисты обзывают эгоистами всех других.",
    "Если хочешь заполучить жизнь, которой никогда не жил, придется делать то, чего никогда не делал.",
    "Чтобы вернуть молодость, стоит только повторить все ее безумства.",
    "Думайте о прошлом, только если воспоминанья приятны вам.",
    "Дело не в том, что ты терпишь страдания. Дело в том, как ты их терпишь.",
    "Страх порождает страх. Сила порождает силу. ",
    "Чтобы дойти до цели, человеку нужно только одно – идти.",
    "Ты должен сделать добро из зла, потому что его больше не из чего сделать.",
    "Кто ни о чем не спрашивает, тому не солгут.",
    "Спокойствие лучше, чем радость. Оно надежнее.",
    "Не отступай перед трудностями. Смотри им прямо в лицо. Смотри, пока не одолеешь их.",
    "Все непреодолимые стены состоят из простых и понятных кирпичиков.",
    "Все приходит к тому, кто умеет ждать.",
    "Можно тратить время на то, чтобы умирать, а можно – на то, чтобы жить. Надо идти вперед!",
    "Чем больше трудностей мы преодолеваем, тем легче принимаем свое будущее.",
    "Так часто случается, что именно с пустяка начинаются самые важные в мире вещи.",
    "Стоит ли всерьез чему-нибудь огорчаться в этой жизни? Все пройдет, пройдет и это.",
    "Хорошее время не с неба падает, а мы его делаем, оно заключается в сердце нашем.",
    "Ты или охотник, или дичь, или действуешь, или устало плетешься сзади.",
    "Мудрость в том, чтобы брать от людей хорошее и быть терпимым к дурному.",
    "Жизнь не обязана давать нам то, чего мы ждем. Надо брать то, что она дает, и быть благодарным уже за то, что это так, а не хуже.",
    "Если хочешь заполучить жизнь, которой никогда не жил, придется делать то, чего никогда не делал.",
    "Важно не то, что вас победили. Важно, что вы сопротивлялись!",
    "Единственное счастье в жизни – это постоянное стремление вперед.",
    "Если хочешь победить весь мир, победи себя.",
    "Никаких охов и вздохов, никаких сожалений! Только здравый смысл и решимость!",
    "Подлинный успех вырастает на руинах ваших неудач.",
    "Гораздо легче добиваться совершенства, если тебе не скучно.",
    "Во что веришь по-настоящему, это и существует.",
    "Большинство начинают вопить о несправедливости, только когда это касается их лично.",
    "Жить без чтения опасно: человек вынужден окунуться в реальность, а это рискованно.",
    "Интеллект не помогает человеку писать хорошие стихи, но может помешать ему написать плохие.",
    "Классика – то, что каждый считает нужным прочесть и никто не читает.",
    "Давайте поблагодарим дураков. Не будь их, остальным было бы трудно добиться успеха.",
    "Любое упоминание в прессе, даже самое негативное, кроме некролога, это реклама.",
    "Дипломатия – это искусство говорить правду так, чтобы не обижались.",
    "Умный человек не делает сам все ошибки – он дает шанс и другим.",
    "Вы не пьете, не курите, девушками не увлекаетесь... Зачем вам деньги? Вы же не умеете их тратить.",
    "Порой что-то отложишь на завтра и с ужасом думаешь: а завтра – это же практически через несколько часов!",
    "Будьте самоучками, не ждите, пока вас научит жизнь.",
    "Даже после небольшой улыбки в организме обязательно дохнет один маленький микроб.",
    "Никогда не мстите подлым людям. Просто станьте счастливыми. И они это не переживут...",
    "Толстый человек звучит оскорбительно. Надо говорить – горизонтально ориентированный.",
    "Я такой умный, что иногда не понимаю ни единого слова из того, что говорю.",
    "Я предпочитаю женщин с прошлым. С ними, чёрт побери, хоть разговаривать интересно.",
    "У меня всего лишь два недостатка. Плохая память и ещё что-то.",
    "В детстве время тянется, а потом — бац! И тебе уже пятьдесят.",
    "У вас повреждение мозга. Вы обречены хорошо себя чувствовать до конца жизни. («Доктор Хаус»)",
    "У тебя есть минутка? Да хоть две… я же на работе."
]